[{
  "typeofBlog": "Podcast",
  "image": "https://ibb.co/F0kyqdq",
  "category": "Marketing",
  "date": "September 4, 2020",
  "duration": 36,
  "title": "What is traffic arbitrage and does it really make money?",
  "text": "Pharetra, ullamcorper iaculis viverra parturient sed id sed. Convallis proin dignissim lacus, purus gravida..."
},
{
    "typeofBlog": "Article",
  "image": "https://i.ibb.co/kcSjPP1/image-3.jpg",
  "category": "Development",
  "date": "September 1, 2020",
  "duration": "",
  "title": "How to choose the first programming language for a beginner",
  "text": "Turpis sed at magna laoreet gravida consequat tortor placerat. Gravida vitae aliquet enim egestas dui..."
},
{
    "typeofBlog": "Video",
  "image": "https://i.ibb.co/YRbNjXx/image-2.jpg",
  "category": "Design",
  "date": "August 8, 2020",
  "duration": 40,
  "title": "Should you choose a creative profession if you are attracted to creativity?",
  "text": "Curabitur nisl tincidunt eros venenatis vestibulum ac placerat. Tortor, viverra sed vulputate ultrices..."
},
{
    "typeofBlog": "Article",
  "image": "https://i.ibb.co/GMS1yMR/image-4.jpg",
  "category": "HR & Recruting",
  "date": "August 3, 2020",
  "duration": "",
  "title": "HR statistics: job search,  interviews, hiring and recruiting",
  "text": "Massa, lectus nibh consectetur aliquet nunc risus aenean. Leo hac netus bibendum diam adipiscing aenean nisl. Molestie nullam ante mattis ac sit vitae pellentesque mi etiam. Morbi commodo tempor, massa vivamus. A molestie id semper fermentum pretium..."
},
{
    "typeofBlog": "Video",
  "image": "https://i.ibb.co/YRbNjXx/image-2.jpg",
  "category": "Management",
  "date": "August 2, 2020",
  "duration": 45,
  "title": "What to do and who to talk to if you want to get feedback on the product",
  "text": "Neque a, senectus consectetur odio in aliquet nec eu. Ultricies ac nibh urna urna sagittis faucibus. Curabitur nisl tincidunt eros venenatis..."
},
{
    "typeofBlog": "Podcast",
  "image": "https://i.ibb.co/3z1LdWy/image-4.jpg",
  "category": "Design",
  "date": "July 28, 2020",
  "duration": 36,
  "title": "What are color profiles and how they work in graphic design",
  "text": "Aliquam vulputate hendrerit quam sollicitudin urna enim viverra gravida. Consectetur urna arcu eleifend..."
},
{
    "typeofBlog": "Video",
  "image": "https://i.ibb.co/Fgh7VcH/image-6.jpg",
  "category": "Management",
  "date": "July 15, 2020",
  "duration": 45,
  "title": "Startup: how to build a team that will live longer than a year",
  "text": "Nisi, massa ut sit faucibus et diam. Faucibus at malesuada at justo scelerisque in nisi, urna..."
},
{
    "typeofBlog": "Article",
  "image": "https://i.ibb.co/TMGVpLH/image-7.jpg",
  "category": "Marketing",
  "date": "July 9, 2020",
  "duration": "",
  "title": "How to get customers to love your business from the start",
  "text": "Malesuada in augue mi feugiat morbi a aliquet enim. Elementum lacus, pellentesque etiam arcu tristique ac..."
}

]